/* Localized versions of Info.plist keys */

CFBundleName = "Монитор получения факсов";				/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "Монитор получения факсов";		/* Localized "long" name in Finder, etc */
